{
    "changelog.md": {
        "Changelog Odace SFSP": "Changelog Odace SFSP",
        "Plugin Beagle": "Beagle Plugin",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Zur Erinnerung: Wenn keine Informationen zum Update vorhanden sind, bedeutet dies, dass es sich nur um die Aktualisierung von Dokumentation, Übersetzung oder Text handelt",
        "04\/01\/2021": "",
        "Bugfix envoie de commande si hci différent de 0": "",
        "27\/11\/2020": "27.11.2020",
        "Optimisations générales": "Allgemeine Optimierungen",
        "Nouvelle présentation de la liste des objets": "Neue Darstellung der Objektliste",
        "Ajout du tag \"Compatibilité V4": "Hinzufügung des Tags \"V4-Kompatibilität",
        "06\/02\/2020": "02\/06\/2020",
        "Première version": "Erste Version",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*"
    },
    "index.md": {
        "Odace SFSP": "Odace SFSP",
        "Ce plugin est un plugin permettant une compatibilité avec la gamme Odace Sans Fil Sans Pile de Schneider": "Dieses Plugin ist ein Plugin, das die Kompatibilität mit der Odace Sans Fil Sans Pile-Reihe von Schneider ermöglicht",
        "Configuration du plugin": "Plugin Konfiguration",
        "Afin d'utiliser le plugin, vous devez le télécharger, l'installer et l'activer comme tout plugin Jeedom": "Um das Plugin verwenden zu können, müssen Sie es wie jedes Jeedom-Plugin herunterladen, installieren und aktivieren",
        "La chose la plus importante sur la page de configuration du plugin est de sélectionner votre Contrôleur Bluetooth": "Das Wichtigste auf der Plugin-Konfigurationsseite ist die Auswahl Ihres Bluetooth-Controllers",
        "Il est très important d'utiliser un dongle bluetooth dédié pour ce plugin pour un bon fonctionnement de celui-ci": "Es ist sehr wichtig, einen dedizierten Bluetooth-Dongle für dieses Plugin zu verwenden, damit es ordnungsgemäß funktioniert",
        "Vous pouvez aussi vérifier l'état des dépendances et les relancer": "Sie können auch den Status von Abhängigkeiten überprüfen und neu starten",
        "En cas de soucis avec le plugin toujours relancer les dépendances même si OK dans le doute": "Bei Problemen mit dem Plugin werden die Abhängigkeiten immer neu gestartet, auch wenn im Zweifelsfall OK",
        "Le plugin": "Das Plugin",
        "Rendez vous dans le menu plugins\/protocole pour retrouver le plugin": "Gehen Sie zum Menü Plugins \/ Protokoll, um das Plugin zu finden",
        "Sur cette page vous pourrez voir les modules déjà inclus": "Auf dieser Seite sehen Sie die bereits enthaltenen Module",
        "Sur la partie haute de cette page vous avez plusieurs boutons": "Im oberen Teil dieser Seite befinden sich mehrere Schaltflächen",
        "Bouton Lancer Scan": "Schaltfläche \"Scan starten\"",
        "Permet d'intégrer un nouveau device": "Ermöglicht die Integration eines neuen Geräts",
        "Bien mettre le device en question en appairage, conformément à la documentation de celui-ci": "Koppeln Sie das betreffende Gerät gemäß seiner Dokumentation ordnungsgemäß",
        "Bouton Configuration": "Konfigurationsschaltfläche",
        "Permet de se rendre directement sur la page configuration du plugin": "Ermöglicht den direkten Zugriff auf die Plugin-Konfigurationsseite",
        "Bouton Santé": "Gesundheitstaste",
        "Ce bouton permet d'avoir un aperçu Santé de tous vos modules": "Mit dieser Schaltfläche erhalten Sie einen Überblick über den Zustand aller Ihrer Module",
        "Bouton Scènes": "Schaltfläche \"Szenen\"",
        "Permet d'interroger les devices pour connaître les scènes qu'ils disposent": "Ermöglicht es Ihnen, die Geräte abzufragen, um die Szenen zu kennen, die sie haben",
        "Bouton Groupes": "Schaltfläche \"Gruppen\"",
        "Permet d'interroger les devices pour connaître les groupes qu'ils disposent": "Ermöglicht das Abfragen von Geräten, um herauszufinden, welche Gruppen sie haben",
        "Lorsque que vous cliquez sur un de vos modules, vous arrivez sur la page de configuration de celui-ci": "Wenn Sie auf eines Ihrer Module klicken, gelangen Sie auf die Konfigurationsseite dieses Moduls",
        "Comme partout dans Jeedom vous pouvez ici sur la partie gauche": "Wie überall in Jeedom können Sie hier auf der linken Seite",
        "Donner un nom au module": "Geben Sie dem Modul einen Namen",
        "L'activer\/le rendre visible ou non": "Aktivieren \/ sichtbar machen oder nicht",
        "Choisir son objet parent": "Wählen Sie Ihr übergeordnetes Objekt",
        "Lui attribuer une catégorie": "Ordnen Sie eine Kategorie zu",
        "Sur la partie droite vous trouverez": "Auf der rechten Seite finden Sie",
        "Un visuel du module": "Eine visuelle Darstellung des Moduls",
        "Pour les interrupteurs le visuel est le même peut importe son type": "Bei Schaltern ist die Anzeige unabhängig vom Typ gleich",
        "Des infos spécifiques comme la version du firmware, le modèle, l'identifiant unique du module, son adresse mac": "Spezifische Informationen wie Firmware-Version, Modell, eindeutige Modul-ID, Mac-Adresse",
        "Dans le cas d'un actionneur vous trouverez aussi une information de \"Pairage\", si après inclusion celle-ci n'est pas sur \"Pairé\" vous pourrez retenter l'appairage en cliquant sur le bouton orange \"trame pairing\" \"en ayant pris soin de mettre le module en appairage": "Im Falle eines Aktuators finden Sie auch Informationen zu \"Pairing\". Wenn es nach dem Einfügen nicht zu \"Paired\" gehört, können Sie die Pairing erneut versuchen, indem Sie auf die orangefarbene Schaltfläche \"Frame Pairing\" \"mit klicken achtete darauf, das Modul zu koppeln",
        " Configuration.": " Konfiguration.",
        " Configuration?": " Konfiguration?",
        "Configuration ": "Konfiguration ",
        " Configuration]": " Konfiguration]",
        "[Configuration]": "[Konfiguration]",
        "*Configuration*": "*Konfiguration*",
        " Configuration*": " Konfiguration*",
        " Tip.": " Spitze.",
        " Tip?": " Spitze?",
        "Tip ": "Spitze ",
        " Tip]": " Spitze]",
        "[Tip]": "[Spitze]",
        "*Tip*": "*Spitze*",
        " Tip*": " Spitze*",
        " Important.": " Wichtig.",
        " Important?": " Wichtig?",
        "Important ": "Wichtig ",
        " Important]": " Wichtig]",
        "[Important]": "[Wichtig]",
        "*Important*": "*Wichtig*",
        " Important*": " Wichtig*",
        " Equipement.": " Gerät.",
        " Equipement?": " Gerät?",
        "Equipement ": "Gerät ",
        " Equipement]": " Gerät]",
        "[Equipement]": "[Gerät]",
        "*Equipement*": "*Gerät*",
        " Equipement*": " Gerät*"
    }
}