{
    "changelog.md": {
        "Changelog Odace SFSP": "Changelog Odace SFSP",
        "Plugin Beagle": "Beagle plugin",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "As a reminder if there is no information on the update, it means that it only concerns the updating of documentation, translation or text",
        "06\/02\/2020": "06\/02\/2020",
        "Première version": "First Version",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*"
    },
    "index.md": {
        "Odace SFSP": "Odace SFSP",
        "Ce plugin est un plugin permettant une compatibilité avec la gamme Odace Sans Fil Sans Pile de Schneider": "This plugin is a plugin allowing compatibility with the Odace wireless range without battery from Schneider",
        "Configuration du plugin": "Plugin configuration",
        "Afin d'utiliser le plugin, vous devez le télécharger, l'installer et l'activer comme tout plugin Jeedom": "In order to use the plugin, you must download, install and activate it like any Jeedom plugin",
        "La chose la plus importante sur la page de configuration du plugin est de sélectionner votre Contrôleur Bluetooth": "The most important thing on the configuration page is to select your bluetooth device",
        "Il est très important d'utiliser un dongle bluetooth dédié pour ce plugin pour un bon fonctionnement de celui-ci": "It is very important to use a bluetooth dongle dedeicated to this plugin for a consistent experience",
        "Vous pouvez aussi vérifier l'état des dépendances et les relancer": "You can also check the status of dependencies and relaunch them",
        "En cas de soucis avec le plugin toujours relancer les dépendances même si OK dans le doute": "In case of problems with the plugin always relaunch the dependencies even if OK when in doubt",
        "Le plugin": "The plugin",
        "Rendez vous dans le menu plugins\/protocole pour retrouver le plugin": "Go to the plugins \/ protocol menu to find the plugin",
        "Sur cette page vous pourrez voir les modules déjà inclus": "On this page you can see the modules already included",
        "Sur la partie haute de cette page vous avez plusieurs boutons": "On the upper part of this page you have several buttons",
        "Bouton Lancer Scan": "Start Scan button",
        "Permet d'intégrer un nouveau device": "Allows you to integrate a new device",
        "Bien mettre le device en question en appairage, conformément à la documentation de celui-ci": "Properly pair the device in question, in accordance with its documentation",
        "Bouton Configuration": "Configuration button",
        "Permet de se rendre directement sur la page configuration du plugin": "Allows you to go directly to the plugin configuration page",
        "Bouton Santé": "Health button",
        "Ce bouton permet d'avoir un aperçu Santé de tous vos modules": "This button allows you to have a Health overview of all your modules",
        "Bouton Scènes": "Scenes Button",
        "Permet d'interroger les devices pour connaître les scènes qu'ils disposent": "Allows you to interrogate the devices to know the scenes they have",
        "Bouton Groupes": "Groups Button",
        "Permet d'interroger les devices pour connaître les groupes qu'ils disposent": "Allows you to interrogate the devices to know the groups they have",
        "Lorsque que vous cliquez sur un de vos modules, vous arrivez sur la page de configuration de celui-ci": "When you click on one of your modules, you arrive on the configuration page of this module",
        "Comme partout dans Jeedom vous pouvez ici sur la partie gauche": "Like everywhere in Jeedom you can here on the left side",
        "Donner un nom au module": "Give a name to the module",
        "L'activer\/le rendre visible ou non": "Activate \/ make it visible or not",
        "Choisir son objet parent": "Choose your parent object",
        "Lui attribuer une catégorie": "Assign a category",
        "Sur la partie droite vous trouverez": "On the right side you will find",
        "Un visuel du module": "A visual of the module",
        "Pour les interrupteurs le visuel est le même peut importe son type": "For switches the display is the same regardless of its type",
        "Des infos spécifiques comme la version du firmware, le modèle, l'identifiant unique du module, son adresse mac": "Specific information such as firmware version, model, unique module identifier, mac address",
        "Dans le cas d'un actionneur vous trouverez aussi une information de \"Pairage\", si après inclusion celle-ci n'est pas sur \"Pairé\" vous pourrez retenter l'appairage en cliquant sur le bouton orange \"trame pairing\" \"en ayant pris soin de mettre le module en appairage": "In the case of an actuator you will also find information on \"Pairing\", if after inclusion it is not on \"Paired\" you can retry the pairing by clicking on the orange button \"frame pairing\" \"having took care to pair the module",
        " Configuration.": " Setup.",
        " Configuration?": " Setup?",
        "Configuration ": "Setup ",
        " Configuration]": " Setup]",
        "[Configuration]": "[Setup]",
        "*Configuration*": "*Setup*",
        " Configuration*": " Setup*",
        " Tip.": " Tip.",
        " Tip?": " Tip?",
        "Tip ": "Tip ",
        " Tip]": " Tip]",
        "[Tip]": "[Tip]",
        "*Tip*": "*Tip*",
        " Tip*": " Tip*",
        " Important.": " Important.",
        " Important?": " Important?",
        "Important ": "Important ",
        " Important]": " Important]",
        "[Important]": "[Important]",
        "*Important*": "*Important*",
        " Important*": " Important*",
        " Equipement.": " Equipment.",
        " Equipement?": " Equipment?",
        "Equipement ": "Equipment ",
        " Equipement]": " Equipment]",
        "[Equipement]": "[Equipment]",
        "*Equipement*": "*Equipment*",
        " Equipement*": " Equipment*"
    }
}