{
    "changelog.md": {
        "Changelog Odace SFSP": "Registro de cambios Odace SFSP",
        "Plugin Beagle": "Complemento Beagle",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Como recordatorio si no hay información sobre la actualización, significa que solo se refiere a la actualización de documentación, traducción o texto",
        "11\/03\/2021": "11\/03\/2021",
        "Mise à jour du script de dépendances suite au changement cryptography": "Actualización del script de dependencia tras el cambio de criptografía",
        "04\/01\/2021": "04\/01\/2021",
        "Bugfix envoie de commande si hci différent de 0": "Bugfix envoie de commande si hci différent de 0",
        "27\/11\/2020": "27\/11\/2020",
        "Optimisations générales": "Optimizaciones generales",
        "Nouvelle présentation de la liste des objets": "Nueva presentación de la lista de objetos",
        "Ajout du tag \"Compatibilité V4": "Adición de la etiqueta \"compatibilidad V4",
        "06\/02\/2020": "02\/02\/2020",
        "Première version": "Primera versión",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*"
    },
    "index.md": {
        "Odace SFSP": "Odace SFSP",
        "Ce plugin est un plugin permettant une compatibilité avec la gamme Odace Sans Fil Sans Pile de Schneider": "Este complemento es un complemento que permite la compatibilidad con la gama Odace Sans Fil Sans Pile de Schneider",
        "Configuration du plugin": "Configuración del plugin",
        "Afin d'utiliser le plugin, vous devez le télécharger, l'installer et l'activer comme tout plugin Jeedom": "Para usar el complemento, debe descargarlo, instalarlo y activarlo como cualquier complemento de Jeedom",
        "La chose la plus importante sur la page de configuration du plugin est de sélectionner votre Contrôleur Bluetooth": "Lo más importante en la página de configuración del complemento es seleccionar su controlador Bluetooth",
        "Il est très important d'utiliser un dongle bluetooth dédié pour ce plugin pour un bon fonctionnement de celui-ci": "Es muy importante usar un dongle bluetooth dedicado para este complemento para el correcto funcionamiento del mismo",
        "Vous pouvez aussi vérifier l'état des dépendances et les relancer": "También puede verificar el estado de las dependencias y reiniciarlas",
        "En cas de soucis avec le plugin toujours relancer les dépendances même si OK dans le doute": "En caso de problemas con el complemento, siempre reinicie las dependencias, incluso si está en caso de duda",
        "Le plugin": "El complemento",
        "Rendez vous dans le menu plugins\/protocole pour retrouver le plugin": "Vaya al menú de complementos \/ protocolos para encontrar el complemento",
        "Sur cette page vous pourrez voir les modules déjà inclus": "En esta página puedes ver los módulos ya incluidos",
        "Sur la partie haute de cette page vous avez plusieurs boutons": "En la parte superior de esta página tiene varios botones",
        "Bouton Lancer Scan": "Botón Iniciar Escaneo",
        "Permet d'intégrer un nouveau device": "Le permite integrar un nuevo dispositivo",
        "Bien mettre le device en question en appairage, conformément à la documentation de celui-ci": "Empareje correctamente el dispositivo en cuestión, de acuerdo con su documentación",
        "Bouton Configuration": "Botón de configuración",
        "Permet de se rendre directement sur la page configuration du plugin": "Le permite ir directamente a la página de configuración del complemento",
        "Bouton Santé": "Botón de salud",
        "Ce bouton permet d'avoir un aperçu Santé de tous vos modules": "Este botón le permite tener una visión general del estado de todos sus módulos",
        "Bouton Scènes": "Botón de escenas",
        "Permet d'interroger les devices pour connaître les scènes qu'ils disposent": "Le permite interrogar a los dispositivos para conocer las escenas que tienen",
        "Bouton Groupes": "Botón de grupos",
        "Permet d'interroger les devices pour connaître les groupes qu'ils disposent": "Le permite consultar dispositivos para averiguar qué grupos tienen",
        "Lorsque que vous cliquez sur un de vos modules, vous arrivez sur la page de configuration de celui-ci": "Cuando hace clic en uno de sus módulos, llega a la página de configuración de este módulo",
        "Comme partout dans Jeedom vous pouvez ici sur la partie gauche": "Como en todas partes en Jeedom, puedes aquí en el lado izquierdo",
        "Donner un nom au module": "Dale un nombre al módulo",
        "L'activer\/le rendre visible ou non": "Activar \/ hacerlo visible o no",
        "Choisir son objet parent": "Elige tu objeto padre",
        "Lui attribuer une catégorie": "Asignar una categoría",
        "Sur la partie droite vous trouverez": "En el lado derecho encontrarás",
        "Un visuel du module": "Una imagen del módulo",
        "Pour les interrupteurs le visuel est le même peut importe son type": "Para los interruptores, la pantalla es la misma independientemente de su tipo",
        "Des infos spécifiques comme la version du firmware, le modèle, l'identifiant unique du module, son adresse mac": "Información específica como la versión del firmware, modelo, identificador único del módulo, dirección mac",
        "Dans le cas d'un actionneur vous trouverez aussi une information de \"Pairage\", si après inclusion celle-ci n'est pas sur \"Pairé\" vous pourrez retenter l'appairage en cliquant sur le bouton orange \"trame pairing\" \"en ayant pris soin de mettre le module en appairage": "En el caso de un actuador, también encontrará información sobre \"Emparejamiento\", si después de la inclusión no está en \"Emparejado\" puede volver a intentar el emparejamiento haciendo clic en el botón naranja \"emparejamiento de marco\" \"que tiene se encargó de emparejar el módulo",
        " Configuration.": " Configuración.",
        " Configuration?": " Configuración?",
        "Configuration ": "Configuración ",
        " Configuration]": " Configuración]",
        "[Configuration]": "[Configuración]",
        "*Configuration*": "*Configuración*",
        " Configuration*": " Configuración*",
        " Tip.": " Punta.",
        " Tip?": " Punta?",
        "Tip ": "Punta ",
        " Tip]": " Punta]",
        "[Tip]": "[Punta]",
        "*Tip*": "*Punta*",
        " Tip*": " Punta*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " Equipement.": " Dispositivos.",
        " Equipement?": " Dispositivos?",
        "Equipement ": "Dispositivos ",
        " Equipement]": " Dispositivos]",
        "[Equipement]": "[Dispositivos]",
        "*Equipement*": "*Dispositivos*",
        " Equipement*": " Dispositivos*"
    }
}