{
    "changelog.md": {
        "Changelog Odace SFSP": "Changelog Odace SFSP",
        "Plugin Beagle": "Plug-in do Beagle",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Como lembrete, se não houver informações sobre a atualização, isso significa que se trata apenas da atualização da documentação, tradução ou texto",
        "15\/01\/2025": "",
        "Fix une fuite de mémoire sur le démon": "",
        "Corrections mineures": "",
        "Jeedom 4": "",
        "4 ou plus requis": "",
        "Debian 11 ou plus requis": "",
        "11\/03\/2021": "11\/03\/2021",
        "Mise à jour du script de dépendances suite au changement cryptography": "Atualização do script de dependência seguindo a mudança de criptografia",
        "04\/01\/2021": "04\/01\/2021",
        "Bugfix envoie de commande si hci différent de 0": "Bugfix envoie de commande si hci différent de 0",
        "27\/11\/2020": "27\/11\/2020",
        "Optimisations générales": "Otimizações gerais",
        "Nouvelle présentation de la liste des objets": "Nova apresentação da lista de objetos",
        "Ajout du tag \"Compatibilité V4": "Adição da tag \"compatibilidade V4",
        "06\/02\/2020": "02\/06\/2020",
        "Première version": "Primeira versão",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    },
    "index.md": {
        "Odace SFSP": "Odace SFSP",
        "Ce plugin est un plugin permettant une compatibilité avec la gamme Odace Sans Fil Sans Pile de Schneider": "Este plugin é compatível com a gama Odace Sans Fil Sans Pile da Schneider",
        "Configuration du plugin": "Configuração do plugin",
        "Afin d'utiliser le plugin, vous devez le télécharger, l'installer et l'activer comme tout plugin Jeedom": "Para usar o plug-in, você deve fazer o download, instalar e ativá-lo como qualquer plug-in Jeedom",
        "La chose la plus importante sur la page de configuration du plugin est de sélectionner votre Contrôleur Bluetooth": "A coisa mais importante na página de configuração do plugin é selecionar o seu controlador Bluetooth",
        "Il est très important d'utiliser un dongle bluetooth dédié pour ce plugin pour un bon fonctionnement de celui-ci": "É muito importante usar um dongle bluetooth dedicado para este plugin para o bom funcionamento dele",
        "Vous pouvez aussi vérifier l'état des dépendances et les relancer": "Você também pode verificar o status das dependências e reiniciá-las",
        "En cas de soucis avec le plugin toujours relancer les dépendances même si OK dans le doute": "Em caso de problemas com o plug-in, reinicie sempre as dependências, mesmo se estiver bem em caso de dúvida",
        "Le plugin": "O plugin",
        "Rendez vous dans le menu plugins\/protocole pour retrouver le plugin": "Vá para o menu plugins \/ protocolo para encontrar o plugin",
        "Sur cette page vous pourrez voir les modules déjà inclus": "Nesta página você pode ver os módulos já incluídos",
        "Sur la partie haute de cette page vous avez plusieurs boutons": "Na parte superior desta página, você tem vários botões",
        "Bouton Lancer Scan": "Botão Iniciar digitalização",
        "Permet d'intégrer un nouveau device": "Permite integrar um novo dispositivo",
        "Bien mettre le device en question en appairage, conformément à la documentation de celui-ci": "Emparelhe corretamente o dispositivo em questão, de acordo com sua documentação",
        "Bouton Configuration": "Botão de configuração",
        "Permet de se rendre directement sur la page configuration du plugin": "Permite ir diretamente para a página de configuração do plugin",
        "Bouton Santé": "Botão de saúde",
        "Ce bouton permet d'avoir un aperçu Santé de tous vos modules": "Este botão permite que você tenha uma visão geral da saúde de todos os seus módulos",
        "Bouton Scènes": "Botão Cenas",
        "Permet d'interroger les devices pour connaître les scènes qu'ils disposent": "Permite que você interrogue os dispositivos para conhecer as cenas que eles têm",
        "Bouton Groupes": "Botão Grupos",
        "Permet d'interroger les devices pour connaître les groupes qu'ils disposent": "Permite consultar dispositivos para descobrir quais grupos eles têm",
        "Lorsque que vous cliquez sur un de vos modules, vous arrivez sur la page de configuration de celui-ci": "Quando você clica em um de seus módulos, você chega na página de configuração deste módulo",
        "Comme partout dans Jeedom vous pouvez ici sur la partie gauche": "Como em qualquer lugar em Jeedom, você pode aqui no lado esquerdo",
        "Donner un nom au module": "Dê um nome ao módulo",
        "L'activer\/le rendre visible ou non": "Ative \/ torne visível ou não",
        "Choisir son objet parent": "Escolha seu objeto pai",
        "Lui attribuer une catégorie": "Atribuir uma categoria",
        "Sur la partie droite vous trouverez": "No lado direito, você encontrará",
        "Un visuel du module": "Um visual do módulo",
        "Pour les interrupteurs le visuel est le même peut importe son type": "Para comutadores, a exibição é a mesma, independentemente do seu tipo",
        "Des infos spécifiques comme la version du firmware, le modèle, l'identifiant unique du module, son adresse mac": "Informações específicas, como versão do firmware, modelo, identificador exclusivo do módulo, endereço mac",
        "Dans le cas d'un actionneur vous trouverez aussi une information de \"Pairage\", si après inclusion celle-ci n'est pas sur \"Pairé\" vous pourrez retenter l'appairage en cliquant sur le bouton orange \"trame pairing\" \"en ayant pris soin de mettre le module en appairage": "No caso de um atuador, você também encontrará informações sobre \"Emparelhamento\". Se, após a inclusão, ele não estiver em \"Emparelhado\", é possível tentar novamente o emparelhamento clicando no botão laranja \"quadro emparelhado\". teve o cuidado de emparelhar o módulo",
        " Configuration.": " Configuração.",
        " Configuration?": " Configuração?",
        "Configuration ": "Configuração ",
        " Configuration]": " Configuração]",
        "[Configuration]": "[Configuração]",
        "*Configuration*": "*Configuração*",
        " Configuration*": " Configuração*",
        " Tip.": " Dica.",
        " Tip?": " Dica?",
        "Tip ": "Dica ",
        " Tip]": " Dica]",
        "[Tip]": "[Dica]",
        "*Tip*": "*Dica*",
        " Tip*": " Dica*",
        " Important.": " IMPORTANTE.",
        " Important?": " IMPORTANTE?",
        "Important ": "IMPORTANTE ",
        " Important]": " IMPORTANTE]",
        "[Important]": "[IMPORTANTE]",
        "*Important*": "*IMPORTANTE*",
        " Important*": " IMPORTANTE*",
        " Equipement.": " Equipamento.",
        " Equipement?": " Equipamento?",
        "Equipement ": "Equipamento ",
        " Equipement]": " Equipamento]",
        "[Equipement]": "[Equipamento]",
        "*Equipement*": "*Equipamento*",
        " Equipement*": " Equipamento*"
    }
}